<?php

//Update for OpenCart 2.3.x by OpenCart Ukrainian Community http://opencart.ua
//Made by Sirchyk for www.marketplus.if.ua on 16 of october 2014.
//info@marketplus.if.ua

// Text
$_['text_search']                             = 'Пошук';
$_['text_brand']                              = 'Бренд';
$_['text_manufacturer']                       = 'Виробник:';
$_['text_model']                              = 'Артикул:';
$_['text_reward']                             = 'Бонусні бали:';
$_['text_points']                             = 'Ціна в бонусних балах:';
$_['text_stock']                              = 'Наявність:';
$_['text_instock']                            = 'В наявності';
$_['text_tax']                                = 'Без ПДВ:';
$_['text_discount']                           = ' чи більше ';
$_['text_option']                             = 'Доступні опції';
$_['text_minimum']                            = 'Мінімальне замовлення цього товару %s';
$_['text_reviews']                            = '%s відгуків';
$_['text_write']                              = 'Написати відгук';
$_['text_login']                              = 'Будь-ласка <a  href="%s">ввійдіть</a> чи <a href="%s">зареєструйтеся</a> для написання відгуку';
$_['text_no_reviews']                         = 'В цього товару немає відгуків.';
$_['text_note']                               = '<span class="text-danger">Зверніть увагу:</span> HTML не перекладено!';
$_['text_success']                            = 'Дякуємо з Ваш відгук. Він направлений для затвердження модератору.';
$_['text_related']                            = 'Схожі товари';
$_['text_tags']                               = 'Теги:';
$_['text_error']                              = 'Товар не знайдено!';
$_['text_payment_recurring']                    = 'Профілі оплати';
$_['text_trial_description']                  = '%s кожен %d %s(s) до %d платежу(ів) тоді';
$_['text_payment_description']                = '%s кожен %d %s(s) до %d патежу(ів)';
$_['text_payment_cancel'] = '%s кожен %d %s(s) поки не скасовано';
$_['text_day']                                = 'день';
$_['text_week']                               = 'тиждень';
$_['text_semi_month']                         = 'половина місяця';
$_['text_month']                              = 'місяць';
$_['text_year']                               = 'рік';

// Entry
$_['entry_qty']                               = 'Кількість';
$_['entry_name']                              = 'Ваше Ім`я';
$_['entry_review']                            = 'Ваш відгук';
$_['entry_rating']                            = 'Рейтинг';
$_['entry_good']                              = 'Хороший';
$_['entry_bad']                               = 'Поганий';

// Tabs
$_['tab_description']                         = 'Опис';
$_['tab_attribute']                           = 'Специфікація';
$_['tab_review']                              = 'Відгуки (%s)';
 $_['tab_razmeri']                               = 'Таблиця розмірів';
$_['tab_chertezi']                              = 'Креслення';
$_['tab_inst']                              = 'Інструкція';
$_['tab_sertificati']                           = 'Сертифікати';
$_['tab_delivery']                              = 'Доставка';

// Error
$_['error_name']                              = 'Назва відгуку повинна містити від 3 до 25 символів!';
$_['error_text']                              = 'Текст відгуку повинен містити від 25 до 1000 символів!';
$_['error_rating']                            = 'Оберіть ретинг відгуку!';
$_['error_captcha']                           = 'Код підтвердження не співпадає з зображенням!';
$_['text_shirina'] = 'Ширина,мм:';
$_['text_dlina'] = 'Висота,мм:';
$_['text_dop_char'] = 'Додаткові характеристики';

$_['text_old_pr'] ='Стара ціна:';
$_['text_skidka'] ='Знижка:';
$_['text_now_pr'] ='Нова ціна:';
$_['text_ekonom'] ='Ваша економія:';
$_['text_to_cart'] ='Додати до кошика';

$_['text_titsep'] = 'Наші товари';
$_['text_desc_our'] = 'Люки українського виробника для Вашого комфорту';
$_['text_odnschel'] = 'однощільові';
$_['text_mnschel'] = 'багатощільові';
$_['text_catalog'] = 'Каталог';
$_['text_dlin_resh'] = 'Довжина лінійного дифузору (мм):';
$_['text_count_shcheley'] = 'Кількість щілин:';
$_['text_schel'] = 'щільова';
$_['text_quantity'] = 'Кількість лінійних дифузорів:';
$_['text_type_resh'] = 'Тип лінійного дифузору:';

$_['text_sd'] = '"SHD"- лінійний дифузор із торцевим елементом з двох сторін.Застосовують довжиноюдо 3000мм. ';
$_['text_sn'] = '"SHM"- лінійний дифузор із торцевим елементом з лівої сторони.Застосовують довжиноюдо 3000мм';
$_['text_sl'] = '"​SHL"- лінійний дифузор без торцевих елементів.Застосовують довжиноюдо 3000мм​. ';
$_['text_sr'] = '"SHR" - лінійний дифузор із торцевим елементом з правої сторони.Застосовують довжиноюдо 3000мм.';
            
$_['text_dlin_proz'] = 'ширина щілини';
$_['text_color_d'] = 'Колір дефлектора';
$_['text_b'] = 'Чорний';
$_['text_w'] = 'Білий';
$_['text_ral_color'] = 'Колір лінійного дифузору з';
$_['text_placeholder'] = 'Приклад: 3012';
$_['text_dlina'] = 'Сторона B:';
$_['text_shirina'] = 'Сторона A:';
$_['text_now_pr'] = 'Ціна';
$_['text_loading-text'] = 'Додавання до кошика';

$_['text_rash_vozd'] = 'Витрата повітря, м^3/год';
$_['text_t_out_dif'] = 'Температура на виході з дифузору, ⁰С';
$_['text_t_out_dif2'] = 'Температура в приміщені, ⁰С';
$_['text_s_vozdvvoda'] = 'Площа повітропроводів приєднуемих до адаптеру, м^2';
$_['text_rast_ot_pov'] = 'Відстань від поверхні лінійного дифузора до входу в обслуговується зону, м';

$_['text_zgiv_sech'] = 'Живий переріз, м^2';
$_['text_skor_vozd'] = 'Швидкість повітря на виході з щілини, м/с';
$_['text_pot_dav'] = 'Витрати тиску, Па';
$_['text_skor_vih_vozd'] = 'Швидкість потоку на відстані від поверхні лінійного дифузору, м/с';
$_['text_razn_t'] = 'Різниця температур на відстані від поверхні лінійного дифузору, ⁰С';

$_['text_vib_spos'] = 'Виберіть спосіб розрахунку';
$_['text_po_dlin'] = 'По довжині';
$_['text_po_rash'] = 'По витраті';
$_['text_s_vozd_iz_rasp'] = 'Швидкість повітря на виході з розподільника повітря, м / с (рекомендується не більше 3)';
$_['text_dln_dif'] = 'Довжина дифузора (живий переріз, без торцевих виступів), мм';
$_['text_dln_dif2'] = 'Довжина дифузора (загальна, видимий розмір), мм';
$_['text_vis_dif'] = 'Висота дифузор (загальна, видимий розмір), мм';
$_['text_vozn_rash_vozd'] = 'Можлива витрата повітря';


$_['whis_title'] = 'З цим товаром купують';
$_['look'] = 'Дивитися каталог';
$_['luk_container'] = '<h3>Додаткові характеристики</h3><p><strong>Сторона А</strong> - сторона розташування петлі і замків</p><p><strong>Сторона В</strong> - інша сторона</p><p>Не змогли підібрати потрібний розмір, <a href="/index.php?route=information/contact" target="_blank">зв`яжіться з нами</a></p>';
$_['text_msg']      = 'Розраховується індивідуально';
$_['text_stvor_resh']      = 'Двостулкова';
$_['text_vibor']      = 'Виговити з такими параметрами неможливо';