<?php
// Heading
$_['heading_title']        = 'Дізнатися вартість доставки';

// Text
$_['text_success']         = 'Спосіб доставки успішно прийнятий. Підсумкова сума замовлення змінена!';
$_['text_shipping']        = 'Щоб дізнатися (приблизну) вартість доставки, вкажіть Ваш регіон';
$_['text_shipping_method'] = 'Будь ласка, вкажіть бажаний спосіб доставки';

// Entry
$_['entry_country']        = 'Країна';
$_['entry_zone']           = 'Регіон / Область';
$_['entry_postcode']       = 'Індекс';

// Error
$_['error_postcode']       = 'Індекс повинен бути від 2 до 10 символів!';
//$ _ ['Error_country'] = 'Будь ласка, вкажіть Країну!';
//$ _ ['Error_zone'] = 'Будь ласка, вкажіть Регіон / Область!';
//$ _ ['Error_shipping'] = 'Будь ласка, вкажіть бажаний спосіб доставки';
//$ _ ['Error_no_shipping'] = 'Немає жодного доступного способу доставки. Будь ласка, <a href="%s"> зв'яжіться з нами </a>, і ми знайдемо рішення проблеми! ';