<?php
// Heading
$_['heading_title']  = 'Обратная связь';

// Text
$_['text_location']  = 'Наше местонахождение';
$_['text_store']     = 'Наши магазины';
$_['text_contact']   = 'Написать нам';
$_['text_address']   = 'Адрес';
$_['text_telephone'] = 'Телефон';
$_['text_fax']       = 'Факс';
$_['text_open']      = 'Режим работы';
$_['text_comment']   = 'Дополнительная информация';
$_['text_success']   = '<p>Ваше сообщение успешно отправлено владельцу магазина!</p>';
$_['button_submit']         = 'Отправить сообщение';

// Entry
$_['entry_name']     = 'Ваше имя';
$_['entry_email']    = 'Ваш E-Mail';
$_['entry_enquiry']  = 'Ваш вопрос или сообщение';
$_['entry_captcha']  = 'Введите код, указанный на картинке';

// Email
$_['email_subject']  = 'Сообщение от %s';



// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_email']    = 'E-mail адрес введен неверно!';
$_['error_enquiry']  = 'Длина текста должна быть от 10 до 3000 символов!';
$_['error_captcha']  = 'Проверочный код не совпадает с изображением!';


$_['text_questions'] = 'Есть вопрос? Задайте его здесь!';
$_['text_answer'] = 'Отправьте заявку и наш консультатнт свяжется с Вами в ближайшее время';
$_['text_name'] = 'Ваше имя';
$_['text_name2'] = 'Ведите имя';
$_['text_phone'] = 'Номер Вашего телефона';
$_['text_phone2'] = 'Ведите номер телефона';
$_['text_mail'] = 'Ваш Е-mail';
$_['text_mail2'] = 'Ведите Е-mail';
$_['text_button'] = 'Отправить';
$_['text_post_text'] = 'Мы заботимся о конфиденциальности Ваших данных';


