<?php
// Text
$_['text_error'] = 'Информационная страница не найдена!';

$_['text_questions'] = 'Есть вопрос? Задайте его здесь!';
$_['text_answer'] = 'Отправьте заявку и наш консультатнт свяжется с Вами в ближайшее время';
$_['text_name'] = 'Ваше имя';
$_['text_name2'] = 'Ведите имя';
$_['text_phone'] = 'Номер Вашего телефона';
$_['text_phone2'] = 'Ведите номер телефона';
$_['text_mail'] = 'Ваш Е-mail';
$_['text_mail2'] = 'Ведите Е-mail';
$_['text_button'] = 'Отправить';
$_['text_post_text'] = 'Мы заботимся о конфиденциальности Ваших данных';