<?php
// Text
$_['text_search']                             = 'Поиск';
$_['text_brand']                              = 'Производитель';
$_['text_manufacturer']                       = 'Производитель:';
$_['text_model']                              = 'Модель:';
$_['text_reward']                             = 'Бонусные баллы:';
$_['text_points']                             = 'Цена в бонусных баллах:';
$_['text_stock']                              = 'Наличие:';
$_['text_instock']                            = 'Есть в наличии';
$_['text_tax']                                = 'Без НДС:';
$_['text_discount']                           = ' или более: ';
$_['text_option']                             = 'Доступные варианты';
$_['text_minimum']                            = 'Минимальное количество для заказа: %s';
$_['text_reviews']                            = '%s отзывов';
$_['text_write']                              = 'Написать отзыв';
$_['text_login']                              = 'Пожалуйста <a href="%s">авторизируйтесь</a> или <a href="%s">создайте учетную запись</a> перед тем как написать отзыв';
$_['text_no_reviews']                         = 'Нет отзывов о данном товаре.';
$_['text_note']                               = '<span style="color: #FF0000;">Примечание:</span> HTML разметка не поддерживается! Используйте обычный текст.';
$_['text_success']                            = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';
$_['text_related']                            = 'Рекомендуемые товары';
$_['text_tags']                               = '<i class="fa fa-tags"></i>';
$_['text_error']                              = 'Товар не найден!';
$_['text_payment_recurring']                    = 'Платежный профиль';
$_['text_trial_description']                  = 'Сумма: %s; Периодичность: %d %s; Кол-во платежей: %d, Далее ';
$_['text_payment_description']                = 'Сумма: %s; Периодичность:  %d %s; Кол-во платежей:  %d ';
$_['text_payment_until_canceled_description'] = 'Сумма: %s; Периодичность:  %d %s ; Кол-во платежей: до отмены';
$_['text_day']                                = 'день';
$_['text_week']                               = 'недели';
$_['text_semi_month']                         = 'полмесяца';
$_['text_month']                              = 'месяц';
$_['text_year']                               = 'год';

// Entry
$_['entry_qty']                               = 'Количество';
$_['entry_name']                              = 'Ваше имя:';
$_['entry_review']                            = 'Ваш отзыв:';
$_['entry_rating']                            = 'Оценка:';
$_['entry_good']                              = 'Хорошо';
$_['entry_bad']                               = 'Плохо';
$_['entry_captcha']                           = 'Введите код, указанный на картинке:';

// Tabs
$_['tab_description']                       = 'Описание';
$_['tab_attribute']                           = 'Характеристики';
$_['tab_review']                              = 'Отзывов (%s)';
$_['tab_razmeri']                               = 'Таблица размеров';
$_['tab_chertezi']                              = 'Чертежи';
$_['tab_inst']                              = 'Инструкция';
$_['tab_sertificati']                           = 'Сертификаты';
$_['tab_delivery']                              = 'Доставка';

// Error
$_['error_name']                              = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']                              = 'Текст отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']                            = 'Пожалуйста, выберите оценку!';
$_['error_captcha']                           = 'Код, указанный на картинке, введен неверно!';
$_['text_shirina'] = 'Ширина,мм:';
$_['text_dlina'] = 'Высота,мм:';
$_['text_dop_char'] = 'Дополнительные характеристики';

$_['text_old_pr'] ='Старая цена:';
$_['text_skidka'] ='Скидка:';
$_['text_now_pr'] ='Новая цена:';
$_['text_ekonom'] ='Ваша экономия:';
$_['text_to_cart'] ='Добавить в корзину';

$_['text_titsep'] = 'Наши товары';
$_['text_desc_our'] = 'Люки украинского производства для Вашего комфорта';
$_['text_odnschel'] = 'однощелевые';
$_['text_mnschel'] = 'многощелевые';
$_['text_catalog'] = 'Каталог';
$_['text_dlin_resh'] = 'Длина диффузора (мм):';
$_['text_count_shcheley'] = 'Количество щелей:';
$_['text_schel'] = 'щелевая';
$_['text_quantity'] = 'Количество диффузоров:';
$_['text_type_resh'] = 'Тип диффузора:';

$_['text_sd'] = 'SHD  - линейный диффузор с торцевым елементом с двух сторон';
$_['text_sn'] = 'SHМ  - линейный диффузор без торцевых елементов';
$_['text_sl'] = 'SHL  - линейный диффузор с торцевым елементом с левой стороны';
$_['text_sr'] = 'SHR  - линейный диффузор с торцевым елементом с правой стороны';
            
$_['text_dlin_proz'] = 'Ширина щели';
$_['text_color_d'] = 'Цвет дефлектора';
$_['text_b'] = 'Черный';
$_['text_w'] = 'Белый';
$_['text_ral_color'] = 'Цвет диффузора по';
$_['text_placeholder'] = 'Пример: 3012';
$_['text_dlina'] = 'Сторона А:';
$_['text_shirina'] = 'Сторона В:';
$_['text_now_pr'] = 'Цена';
$_['text_loading-text'] = 'Добавление в корзину';

$_['text_rash_vozd'] = 'Расход воздуха, м^3/ч';
$_['text_t_out_dif'] = 'Температура на выходе из диффузора, ⁰С';
$_['text_t_out_dif2'] = 'Температура в помещении, ⁰С';
$_['text_s_vozdvvoda'] = 'Площадь воздуховода/воздуховодов подосоеденяемых к пленум боксу, м^2';
$_['text_rast_ot_pov'] = 'Расстояние от поверхности линейного диффузора до входа в обслуживаемую зону, м';

$_['text_zgiv_sech'] = 'Живое сечение, м^2';
$_['text_skor_vozd'] = 'Cкорость воздуха на выходе из щели, м/с';
$_['text_pot_dav'] = 'Потери давления, Па';
$_['text_skor_vih_vozd'] = 'Cкорость струи на расстоянии от поверхности линейного диффузора, м/с';
$_['text_razn_t'] = 'Разница температур на расстоянии от поверхности линейного диффузора, ⁰С';

$_['text_vib_spos'] = 'Выберите способ расчета';
$_['text_po_dlin'] = 'По длине';
$_['text_po_rash'] = 'По расходу';
$_['text_s_vozd_iz_rasp'] = 'Скорость воздуха на выходе из воздухораспределителя, м/с (рекомендуется не более 3)';
$_['text_dln_dif'] = 'Длина диффузора (живое сечение, без торцевых выступов), мм';
$_['text_dln_dif2'] = 'Длина диффузора (общая, видимый габарит), мм';
$_['text_vis_dif'] = 'Высота дифузора (общая, видимый габарит), мм';
$_['text_vozn_rash_vozd'] = 'Возможный расход воздуха';


$_['whis_title'] = 'С этим товаром покупают';
$_['look'] = 'Смотреть каталог';
$_['luk_container'] = '<h3>Дополнительные характеристики</h3><p><strong>Сторона А</strong> - сторона расположения петли и замков</p><p><strong>Сторона В</strong> - другая сторона</p><p>Не смогли подобрать нужный размер, <a href="/index.php?route=information/contact" target="_blank">свяжитесь с нами</a></p>';
$_['text_msg']      = 'Рассчитывается индивидуально';
$_['text_stvor_resh']      = 'Двухстворчатая';
$_['text_vibor']      = 'Изготовить с такими параметрами невозможно';