<?php
// Text
$_['text_information']  = 'Информация';
$_['text_service']      = 'Служба поддержки';
$_['text_extra']        = 'Дополнительно';
$_['text_contact']      = 'Обратная связь';
$_['text_return']       = 'Возврат товара';
$_['text_sitemap']      = 'Карта сайта';
$_['text_manufacturer'] = 'Производители';
$_['text_voucher']      = 'Подарочные сертификаты';
$_['text_affiliate']    = 'Партнерская программа';
$_['text_special']      = 'Акции';
$_['text_account']      = 'Личный Кабинет';
$_['text_order']        = 'История заказов';
$_['text_wishlist']     = 'Закладки';
$_['text_newsletter']   = 'Рассылка';
$_['text_powered']      = 'Работает на <a href="http://opencart-russia.ru">OpenCart "Русская сборка"</a><br /> %s &copy; %s';

$_['text_0']      = 'покупай у отечественного производителя';
$_['text_1']      = 'ПРОДУКЦИЯ';
$_['text_2']      ='Вентиляционный решетки "Auster "';
$_['text_3']      ='Решетки переливные для бассейнов " Wester "';
$_['text_4']      ='Нержавеющие решетки для водоотвода "Fluxe "';
$_['text_5']      ='Ревизионные и сантехнические люки - невидимки';
$_['text_contact']='контакты';
$_['text_all']    ='Все права защищены';