<?php
// Text
$_['text_prod'] = 'Продукция';
$_['text_questions'] = 'Есть <span>вопросы</span>';
$_['text_answer'] = 'Наши специалисты с удовольствием ответят на любой ваш вопрос!';
$_['text_consult'] = 'Консультация <span>эксперта';
$_['text_post_text'] = 'Отправьте заявку и наш консультатнт свяжется с Вами в ближайшее время';
$_['text_name'] = 'Ваше имя';
$_['text_name2'] = 'Ведите имя';
$_['text_phone'] = 'Номер Вашего телефона';
$_['text_phone2'] = 'Ведите номер телефона';
$_['text_mail'] = 'Ваш Е-mail';
$_['text_mail2'] = 'Ведите Е-mail';
$_['text_button'] = 'Отправить';
$_['text_post_text2'] = 'Мы заботимся о конфиденциальности Ваших данных';
$_['text_dist'] = 'официальные дистрибьюторы линейных диффузоров';
$_['text_sert'] = 'сертификаты';